tap "homebrew/bundle"
tap "homebrew/core"
vscode "anteprimorac.html-end-tag-labels"
vscode "chihiro718.htmlenterpp"
vscode "Dart-Code.dart-code"
vscode "Dart-Code.flutter"
vscode "dzhavat.css-initial-value"
vscode "ecmel.vscode-html-css"
vscode "formulahendry.auto-close-tag"
vscode "formulahendry.auto-rename-tag"
vscode "kisstkondoros.vscode-gutter-preview"
vscode "ms-vscode.cmake-tools"
vscode "ms-vscode.cpptools"
vscode "ms-vscode.cpptools-extension-pack"
vscode "ms-vscode.cpptools-themes"
vscode "ocamllabs.ocaml-platform"
vscode "PKief.material-icon-theme"
vscode "ritwickdey.LiveServer"
vscode "solnurkarim.html-to-css-autocompletion"
vscode "styled-components.vscode-styled-components"
vscode "stylelint.vscode-stylelint"
vscode "twxs.cmake"
vscode "vincaslt.highlight-matching-tag"
